{"id":2634,"date":"2018-09-28T12:11:53","date_gmt":"2018-09-28T10:11:53","guid":{"rendered":"https:\/\/www.gymnasedebeaulieu.ch\/?p=2634"},"modified":"2021-11-22T10:00:33","modified_gmt":"2021-11-22T09:00:33","slug":"matubilingue_fr-all","status":"publish","type":"post","link":"https:\/\/www.gymnasedebeaulieu.ch\/matubilingue_fr-all\/","title":{"rendered":"Maturité bilingue français &#8211; allemand"},"content":{"rendered":"<p id=\"TOP\" class=\"western\" style=\"text-align: left;\" lang=\"fr-CH\" align=\"justify\"><strong>Bienvenue sur la page internet dédiée à la maturité bilingue français-allemand au Gymnase de Beaulieu. Vous y trouverez toutes les informations relatives à ce programme riche et motivant.<\/strong><\/p>\n<p lang=\"fr-CH\" align=\"justify\"><a href=\"https:\/\/www.vd.ch\/themes\/formation\/formations-gymnasiales\/ecole-de-maturite\/certificat-de-maturite-avec-mention-bilingue-francais-allemand\/\" target=\"_blank\" rel=\"noopener noreferrer\">Site officiel de l&rsquo;État de Vaud<\/a><\/p>\n<ul>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"https:\/\/www.gymnasedebeaulieu.ch\/maturite\/#MatuBil\">Inscriptions<\/a><\/li>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"#CONDITIONS\">Condition d&rsquo;accès au programme bilingue français &#8211; allemand<\/a><\/li>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"#DEROULEMENT\">Déroulement du programme de maturité bilingue français &#8211; allemand<\/a><\/li>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"#PersonnesRef\">Les personnes de référence au Gymnase de Beaulieu et leurs mandats<\/a><\/li>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"#RAISONS\">Quelques bonnes raisons pour choisir la maturité bilingue français &#8211; allemand<\/a><\/li>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"#ALTERNATIVES\">Autres alternatives<\/a><\/li>\n<li style=\"text-align: left;\" lang=\"fr-CH\"><a href=\"#FAQ\">Foire Aux Questions<\/a><\/li>\n<\/ul>\n<p><!--more--><\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2757\" src=\"https:\/\/www.gymnasedebeaulieu.ch\/wp-content\/uploads\/2018\/09\/berlin-train.jpg\" alt=\"\" width=\"1920\" height=\"579\" srcset=\"https:\/\/www.gymnasedebeaulieu.ch\/wp-content\/uploads\/2018\/09\/berlin-train.jpg 1920w, https:\/\/www.gymnasedebeaulieu.ch\/wp-content\/uploads\/2018\/09\/berlin-train-300x90.jpg 300w, https:\/\/www.gymnasedebeaulieu.ch\/wp-content\/uploads\/2018\/09\/berlin-train-768x232.jpg 768w, https:\/\/www.gymnasedebeaulieu.ch\/wp-content\/uploads\/2018\/09\/berlin-train-1024x309.jpg 1024w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><\/p>\n<hr>\n<h3 id=\"CONDITIONS\" style=\"text-align: left;\">Conditions d’accès au programme bilingue français – allemand<\/h3>\n<p style=\"text-align: left;\"><strong>Modalité C (immersion courte)<\/strong><\/p>\n<p style=\"text-align: left;\">Les élèves qui souhaitent s’engager dans la modalité C et effectuer un séjour linguistique de 10 à 12 semaines doivent obtenir à la fin du 1<sup>er<\/sup> semestre un résultat égal ou supérieur à 42.5 points. Ils doivent par ailleurs obtenir au moins 13 points en additionnant les moyennes de français, mathématiques et option spécifique.<\/p>\n<p style=\"text-align: left;\"><strong>Modalité L (immersion longue)<\/strong><\/p>\n<p style=\"text-align: left;\">Les élèves qui choisissent la modalité L et accomplissent ainsi une année complète dans un gymnase de langue allemande doivent obtenir, à la fin du 1<sup>er<\/sup> semestre de la première année, un résultat égal ou supérieur à 45 points. D’autre part, ils doivent obtenir au moins 13 points en additionnant les moyennes de français, mathématiques et option spécifique.<\/p>\n<hr>\n<p id=\"PersonnesRef\" style=\"text-align: left;\"><a href=\"#TOP\">RETOUR<\/a><\/p>\n<h3 id=\"DEROULEMENT\" style=\"text-align: left;\">Déroulement du programme de maturité bilingue français-allemand<\/h3>\n<p style=\"text-align: left;\">Deux modalités sont proposées aux élèves : la modalité C — par immersion courte — qui implique un séjour de trois mois dans un gymnase de langue allemande durant le dernier trimestre de la 1<sup>re<\/sup> année; et la modalité L — par immersion longue — qui implique la fréquentation d’un gymnase de langue allemande durant toute la 2<sup>e<\/sup> année.<\/p>\n<p style=\"text-align: left;\"><strong>Modalité C (immersion courte)<\/strong><\/p>\n<p style=\"text-align: left;\">Les élèves qui choisissent la modalité C suivent les cours de 1<sup>re<\/sup> année jusqu’à la date de leur départ. A cette date, ils reçoivent un bulletin annuel établi spécialement à leur intention sur la base des notes acquises jusqu’à leur départ. Entre les vacances de Pâques et la fin de l’année scolaire déterminée par le calendrier du gymnase d’accueil, les élèves effectuent un séjour de 10 à 12 semaines dans un établissement de Suisse alémanique ou d’un autre pays de langue allemande.<br \/>\nCette immersion permet à l’élève de faire la preuve de sa motivation et d’acquérir une maîtrise de la langue suffisante pour permettre ensuite son intégration efficace, dès le début de la 2<sup>e<\/sup> année, dans des cours donnés en allemand. De plus, le travail de maturité est rédigé en allemand.<\/p>\n<p style=\"text-align: left;\"><strong>Modalité L (immersion longue)<\/strong><\/p>\n<p style=\"text-align: left;\">Les élèves qui choisissent cette modalité sont scolarisés en 1<sup>re<\/sup> année dans un gymnase vaudois en fonction de leurs différents choix en matière de disciplines fondamentales et d’options spécifiques. Ils accomplissent leur 2<sup>e<\/sup> année dans un gymnase de Suisse alémanique ou d’une autre région germanophone. Le travail de maturité est accompli en allemand. Pendant la 3<sup>e<\/sup> année suivie dans un gymnase vaudois, au moins une discipline est enseignée dans cette langue.<\/p>\n<p style=\"text-align: left;\">L’un des avantages de la modalité L est que l’élève a la certitude de fréquenter en 1<sup>re<\/sup> et en 3<sup>e<\/sup> année le même établissement.<\/p>\n<p style=\"text-align: left;\">La note de géographie, devant figurer sur le bulletin final de 3<sup>e<\/sup> année, s’acquiert en principe pendant la 2<sup>e<\/sup> année, dans l’établissement germanophone.<\/p>\n<hr>\n<p id=\"PersonnesRef\" style=\"text-align: left;\"><a href=\"#TOP\">RETOUR<\/a><\/p>\n<h3 class=\"western\" style=\"text-align: left;\" lang=\"fr-CH\">Les personnes de référence au Gymnase de Beaulieu et leurs mandats<\/h3>\n<p style=\"text-align: left;\">Mme <a href=\"mailto:kathrin.stadler@eduvaud.ch\"><strong>Kathrin Stadler-Comte<\/strong><\/a>, répondante pour la maturité bilingue français-allemand au Gymnase de Beaulieu :<\/p>\n<ul>\n<li style=\"text-align: left;\">assure la promotion du programme ;<\/li>\n<li style=\"text-align: left;\">rencontre les élèves intéressés au programme afin de leur donner des informations pratiques au sujet de ce cursus de formation ;<\/li>\n<li style=\"text-align: left;\">place les élèves dans les gymnases partenaires ;<\/li>\n<li style=\"text-align: left;\">assure le suivi des élèves durant leur séjour.<\/li>\n<\/ul>\n<p style=\"text-align: left;\">M. <a href=\"mailto:enzo.santacroce@eduvaud.ch\"><strong>Enzo Santacroce<\/strong><\/a>, doyen responsable pour les maturités bilingues au Gymnase de Beaulieu :<\/p>\n<ul>\n<li style=\"text-align: left;\">assure la promotion du programme de maturité bilingue français-allemand ;<\/li>\n<li style=\"text-align: left;\">sélectionne les candidats sur la base de leurs résultats scolaires ;<\/li>\n<li style=\"text-align: left;\">gère les aspects administratifs ;<\/li>\n<li style=\"text-align: left;\">assure l’organisation des appuis bilingues en 3<sup>e<\/sup> année&nbsp;;<\/li>\n<li style=\"text-align: left;\">répond aux questions des élèves.<\/li>\n<\/ul>\n<hr>\n<p id=\"RAISONS\" style=\"text-align: left;\"><a href=\"#TOP\">RETOUR<\/a><\/p>\n<h3 id=\"RAISONS\" class=\"western\" style=\"text-align: left;\" lang=\"fr-CH\">Quelques bonnes raisons pour choisir la maturité bilingue français – allemand<\/h3>\n<p style=\"text-align: left;\">«&nbsp;La maîtrise de l’allemand reste très demandée par les entreprises suisses et internationales. Et, sans surprise, plusieurs professionnels du recrutement admettent que trouver des candidats parfaitement bilingues français-allemand devient très complexe.&nbsp;» (Magazine Bilan, mars 2016). Un premier élément de réponse pourrait se limiter à ces quelques lignes mais pas seulement…<\/p>\n<p style=\"text-align: left;\">Certaines filières de formation universitaire sont données exclusivement en allemand. C’est le cas notamment de l’école vétérinaire de Berne ou Zurich. Certaines écoles de renom se trouvent en terre alémanique comme HEC St-Gall ou l’EPFZ à Zurich. La maîtrise de la langue de Goethe est donc indispensable pour suivre ces cursus de formation. Après un séjour d’une année, l’étudiant revient avec un solide bagage linguistique.<\/p>\n<p style=\"text-align: left;\">De plus, en dépit des différences cantonales, le système suisse reste assez similaire d’une région à l’autre. Quant aux gymnases allemands, ceux-ci ont des points communs avec le système de formation helvétique. Le retour en troisième année, même s’il s’accompagne de mises à niveau dans certaines branches, est assez aisé.<\/p>\n<p style=\"text-align: left;\">Et pour terminer, toujours selon le magazine Bilan, «&nbsp;la perle rare est celui qui parle parfaitement le français et le suisse allemand.&nbsp;». Alors pourquoi ne pas apprendre les deux langues en même temps&nbsp;? Le fait de le faire pendant qu’on est jeune est également un argument de taille. On n’oubliera pas non plus l’expérience culturelle qui découle d’un tel séjour et qui transformera l’étudiant\/e pour toujours.<\/p>\n<hr>\n<p id=\"ALTERNATIVES\" style=\"text-align: left;\"><a href=\"#TOP\">RETOUR<\/a><\/p>\n<h3 class=\"western\" style=\"text-align: left;\" lang=\"fr-CH\">Autres alternatives<\/h3>\n<p style=\"text-align: left;\">Il existe, bien entendu, des alternatives à la maturité bilingue, qui, même si la bachelière\/le bachelier n’obtient pas un certificat officiel portant la mention «&nbsp;maturité bilingue&nbsp;», lui permettront d’améliorer ses compétences langagières en allemand. Pour en savoir plus allez sur la page <a href=\"https:\/\/www.gymnasedebeaulieu.ch\/sejours-linguistiques\/\">« Séjour Linguistiques »<\/a><\/p>\n<p style=\"text-align: left;\">&nbsp;<\/p>\n<hr>\n<p id=\"FAQ\" style=\"text-align: left;\"><a href=\"#TOP\">RETOUR<\/a><\/p>\n<h3 lang=\"fr-CH\" align=\"justify\">Foire Aux Questions<\/h3>\n<p class=\"western\" lang=\"fr-CH\" align=\"justify\">Vous avez des questions concernant la maturité bilingue français-allemand&nbsp;? Parcourez la liste des questions fréquemment posées à ce sujet (FAQ). Vous y trouverez de nombreuses réponses.<\/p>\n<ol>\n<li style=\"text-align: left;\"><strong>Comment se déroule un séjour d’une année en Allemagne et plus particulièrement à Berlin&nbsp;?<br \/>\n<\/strong>Voici quelques informations intéressantes et utiles que d’ancien·ne·s gymnasien·ne·s vaudoi·e·s ont répertorié sur leur blog suite à leur séjour à Berlin&nbsp;:<a href=\"https:\/\/unandevieaberlin.wordpress.com\/2016\/02\/28\/maturite-bilingue-systeme-scolaire\/\" target=\"_blank\" rel=\"noopener noreferrer\"> https:\/\/unandevieaberlin.wordpress.com\/2016\/02\/28\/maturite-bilingue-systeme-scolaire\/<\/a><\/li>\n<li style=\"text-align: left;\"><strong>Dois-je impérativement avoir un logement avant de m’inscrire au programme de maturité bilingue français-allemand&nbsp;?<\/strong><br \/>\nAbsolument pas. Si vous souhaitez prendre part au programme, il est impératif de vous y inscrire dans le délai fixé. Si vous vous inscrivez à la modalité C, vous avez jusqu’à la fin janvier de l’année scolaire en cours pour trouver un logement. Pour les candidat\/e-s à la version longue (modalité L), le délai est fixé aux vacances de printemps.<\/li>\n<li style=\"text-align: left;\"><strong>Que faire si j’ai de la difficulté à trouver un logement&nbsp;?<\/strong><br \/>\nVous pouvez vous adresser à certaines agences spécialisées qui vous aideront à trouver une famille. La répondante pour la maturité bilingue peut vous orienter dans vos démarches. L’échange entre deux partenaires reste une option assez intéressante du point de vue économique.<\/li>\n<li style=\"text-align: left;\"><strong>Combien coûte une année en Suisse alémanique, en Autriche ou en Allemagne&nbsp;?<\/strong><br \/>\nLe logement et la nourriture sur place restent un poste important du budget d’un élève en séjour linguistique. Il faut compter entre CHF 700.- et CHF 900.- pour une chambre (nourri et logé) dans une famille. A cela s’ajoutent les dépenses personnelles. Vous ne payez en revanche aucun écolage dans votre école d’accueil. En cas d’échange avec un partenaire, les frais sont en général moins élevés.<br \/>\nA titre de compensation cantonale, vous recevez un subside de CHF 1000.- pour une année scolaire (modalité L). Un montant de CHF 300.- vous sera versé pour un séjour de trois mois (modalité C). Pour ce faire, vous devez remplir le formulaire ad hoc et nous le retourner. Ce montant vous aidera à financer une partie de votre séjour.<\/li>\n<li style=\"text-align: left;\"><strong>Existe-t-il des aides financières&nbsp;?<\/strong><br \/>\nEn plus de la compensation cantonale de CHF 300.- (modalité C) ou CHF 1000.- (modalité L), vous pouvez adresser une demande de bourse à l’Office Cantonal des Bourses d’Etudes.<br \/>\nVous trouverez toutes les informations sur le <a href=\"https:\/\/www.vd.ch\/prestation-detail\/prestation\/demander-une-bourse-detudes-ou-dapprentissage\/?tx_vdprestations_pi4%5Bcontroller%5D=Prestation&amp;tx_vdprestations_pi4%5Baction%5D=show&amp;cHash=88d0d84988e3fc207e07fb9ea78ad907\" target=\"_blank\" rel=\"noopener noreferrer\">site Internet du canton de Vaud<\/a>.<\/li>\n<li style=\"text-align: left;\"><strong>Ai-je le choix de la destination et de la famille&nbsp;?<\/strong><br \/>\nOui, le choix de la destination et de la famille est libre. Dès que l’adresse de la famille est connue, la répondante se charge de l’inscription dans un gymnase à proximité.<\/li>\n<li style=\"text-align: left;\"><strong>Que se passe-t-il si les programmes scolaires ne sont pas les mêmes&nbsp;?<\/strong><br \/>\nIl y aura indéniablement des différences entre les programmes scolaires. Cependant, à votre retour en troisième année, vous aurez droit à des cours d’appui organisés gracieusement par le Gymnase de Beaulieu. Le doyen responsable prendra contact avec vous en début d’année scolaire pour l’organisation de ceux-ci.<\/li>\n<li style=\"text-align: left;\"><strong>Dois-je rester en contact avec les enseignants du Gymnase de Beaulieu durant mon séjour&nbsp;?<\/strong><br \/>\nDans la mesure du possible oui, même si parfois vous pouvez être amené-e à changer de classe à votre retour en 3<sup>e<\/sup> année.<\/li>\n<li style=\"text-align: left;\"><strong>A mon retour en 3<sup>e<\/sup> année, ai-je la certitude de regagner ma classe d’origine de première année&nbsp;?<\/strong><br \/>\nNon, car pour des raisons organisationnelles et afin de vous garantir un horaire décent, il est parfois plus simple de regrouper les élèves dans certaines classes. Cependant, vous êtes certain\/e de pouvoir accomplir votre dernière année au Gymnase de Beaulieu.<\/li>\n<li style=\"text-align: left;\"><strong>Quels cours seront donnés en allemand en troisième année&nbsp;?<\/strong><br \/>\nPour la modalité L, l’histoire et la philosophie, discipline cantonale, sont enseignées en allemand.<br \/>\nPour la modalité C, en principe deux disciplines sont enseignées en allemand.<\/li>\n<li style=\"text-align: left;\"><strong>Que se passe-t-il si j’ai les points requis par le programme bilingue au semestre d’hiver, puis plus en fin d’année scolaire&nbsp;?<\/strong><br \/>\nLe processus de sélection s’arrête à la fin du premier semestre. Si à cette échéance vous obtenez les points nécessaires (45 et 13 points pour la modalité L ou 42.5 et 13 points pour la modalité C), vous êtes certain-e de pouvoir prendre part au cursus de formation bilingue en dépit d’une baisse de points en fin d’année. Cependant, vous devez réussir votre année scolaire aux conditions fixées pour tous les élèves de première année de l’école de maturité. Nous vous encourageons toutefois à maintenir vos points obtenus au 1<sup>er<\/sup> semestre afin d’assurer une rentrée en 3M sans trop de difficultés.<\/li>\n<li style=\"text-align: left;\"><strong>Que se passe-t-il si je n’ai pas les points au semestre pour la maturité bilingue mais que j’ai déjà trouvé la famille&nbsp;?<\/strong><br \/>\nVous avez la possibilité de partir en séjour linguistique l’année suivante sans prendre part au programme bilingue. Vous prendrez donc une année de congé et vous reviendrez au Gymnase de Beaulieu en 2M l’année suivante. Vous devez préalablement demander l’accord de la direction par courrier.<\/li>\n<li style=\"text-align: left;\"><strong>Comment cela se passe-t-il avec mon Travail de Maturité durant mon séjour&nbsp;?<\/strong><br \/>\nVous pouvez le faire dans votre gymnase d’accueil ou au Gymnase de Beaulieu. Dans ce cas, la défense aura lieu en décembre de l’année suivante. Si vous optez pour la première option, renseignez-vous préalablement auprès de votre nouvelle école. La répondante bilingue peut vous aider.<\/li>\n<li style=\"text-align: left;\"><strong>Que fait exactement la répondante bilingue&nbsp;?<\/strong><br \/>\nLa répondante bilingue s’occupe de l’inscription dans un gymnase germanophone avant votre départ et peut vous guider pour la recherche d’une famille d’accueil. Elle ne fait toutefois pas office d’agence de placement. Elle peut vous mettre en contact avec d’autres élèves bilingues de troisième année si vous souhaitez leur adresser des questions. Lors de votre séjour, elle vous aidera en cas de problème et fera l’interlocutrice entre vous et votre école si besoin est.<\/li>\n<li style=\"text-align: left;\"><strong>Je suis mauvais en allemand mais désire néanmoins tenter l’expérience d’une maturité bilingue français-allemand. Est-ce possible&nbsp;?<\/strong><br \/>\nDans la mesure où vous avez les points nécessaires pour partir, il n’y a pas de restriction. D’ailleurs, on ne demande pas une moyenne spécifique à atteindre en allemand pour effectuer une maturité bilingue.<\/li>\n<li style=\"text-align: left;\"><strong>Comment procéder si je souhaite participer à un échange durant mon année de maturité bilingue&nbsp;?<\/strong><br \/>\nSi vous optez pour un échange, il suffit de compléter les formulaires « échange » que vous pouvez télécharger sur notre site. Une fois remplis, vous les transmettez à la répondante qui enverra votre dossier au Bureau des échanges du Canton de Vaud. Il est important d’envoyer le dossier assez tôt, à savoir début octobre pour la modalité C ou en décembre pour la modalité L pour que le Bureau des échanges puisse vous trouver un\/e partenaire adéquat\/e. En principe, les échanges se font principalement avec la Suisse allemande car les partenaires en Allemagne sont très rares. En revanche, si vous voulez aller en Allemagne et accueillir un\/e élève suisse allemand\/e pendant votre séjour, vous pouvez également vous adresser au Bureau des Échanges. Mais à ce moment-là, c’est à vous de trouver une famille en Allemagne.<\/li>\n<li style=\"text-align: left;\"><strong>Durant mon séjour en 2<sup>e<\/sup> année dans mon gymnase d’accueil (modalité L), mes résultats sont mauvais durant le premier semestre. Que se passe-t-il ?<\/strong><br \/>\nDans tous les cas, seules les notes du 2<sup>e<\/sup> semestre de la 2M comptent pour la promotion en 3M. Cela vous laissera en principe le temps de vous adapter et de vous familiariser avec le nouveau contexte et surtout d’être plus à l’aise avec l’allemand pendant les cours.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Bienvenue sur la page internet dédiée à la maturité bilingue français-allemand au Gymnase de Beaulieu. Vous y trouverez toutes les informations relatives à ce programme riche et motivant. Site officiel de l&rsquo;État de Vaud Inscriptions Condition d&rsquo;accès au programme bilingue français &#8211; allemand Déroulement du programme de maturité bilingue français &#8211; allemand Les personnes de&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/posts\/2634"}],"collection":[{"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/comments?post=2634"}],"version-history":[{"count":48,"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/posts\/2634\/revisions"}],"predecessor-version":[{"id":5871,"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/posts\/2634\/revisions\/5871"}],"wp:attachment":[{"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/media?parent=2634"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/categories?post=2634"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.gymnasedebeaulieu.ch\/wp-json\/wp\/v2\/tags?post=2634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}